Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: Oscillating Knife
zh_tw: 擺動刀

source: Oscillating Tangential Knife
zh_tw: 擺動裁刀

source: Oswobodzenia 1 40-403 Katowice, Poland Phone: +48 32 259 75 50
zh_tw: Oswobodzenia 1 40-403 Katowice, Poland 電話： +48 32 259 75 50

source: Other characteristic functions of the VARPE 2000 (V2000) are:
zh_tw: VARPE 2000 (V2000) 的其它功能特性為：

source: Other exemplary ground engaging members include skis and tracks.
zh_tw: 其它範例接觸地面元件包含滑雪橇和履帶。

source: Other heights are available upon request.
zh_tw: 其他高度可依需求另行訂做。

source: Other integrations switches
zh_tw: 其他整合開關：

source: Other special characteristics: Cmk > 1.67 ; Cpk > 1.33
zh_tw: 其他特殊性質：Cmk > 1.67 ; Cpk > 1.33

source: Other standards (typically PRI NADCAP for the aerospace sector) may be required by the HUTCHINSON sites, depending on the markets for which the purchased products are intended.
zh_tw: HUTCHINSON 可能要求其它標準 （通常為航太部門之 PRI NADCAP），具體情況取決於採購的產品之目標市場所需。

source: Other switches
zh_tw: 其他開關

source: Other types of suspensions systems may be used for front independent suspensions 114.
zh_tw: 其它類型的懸吊系統也可用前獨立懸吊 114。

source: Other types of suspensions systems may be used for rear independent suspensions 116.
zh_tw: 其它類型的懸吊系統也可用後獨立懸吊 116。

source: Others are available on the CAMTECH and PACER systems as well.
zh_tw: 其他可用於 CAMTECH 和 PACER 系統，

source: Others want a wide range of different models or services.
zh_tw: 有些公司想要提供多種不同的產品或服務。

source: Otherwise, HUTCHINSON must provide its authorization.
zh_tw: 否則必須經過 HUTCHINSON 授權。

source: Our Elte line of collet and covernut spindles is precision balanced forfast, clean cutting and ultra-quiet operation.
zh_tw: 我們 Elte 產品線的筒夾和帽套主軸能提供快速、乾淨切削以及超靜音操作的平衡。

source: Our Expertise
zh_tw: 我們的專長

source: Our Modular Function Deployment® process is a structured method and procedure for company-supported modularization.
zh_tw: 我們的模塊功能展開® (Modular Function Deployment®) 程序為一種結構化的方法和支援公司模塊化的程序。

source: Our PALMA™ software supports the entire process, ensuring you the best result: a lasting product foundation.
zh_tw: PALMA™ 軟體支援整個流程，確保最好的結果：持久的產品基礎。

source: Our consultants work with you hand-in-hand to get your modular products to market quickly and smoothly.
zh_tw: 與我們攜手合作能讓您的模塊化產品迅速且順利導入市場。

source: Our customers project phases
zh_tw: 我們的客戶專案階段

source: Our desire to involve suppliers in this process translates into the requirements set forth in this quality manual.
zh_tw: 我們對參與此流程之供應商的期望列於此品質手冊訂定之要求中，

source: Our global consultants have held management positions in fields like product management, lean manufacturing, industrial product design, supply chain and modular design.
zh_tw: 我們的全球顧問擔任管理職位的領域包括產品管理、生產精進、工業產品設計、供應鏈和模塊化設計。

source: Our growth model of “grow by acquisition” has led to multiple ways of working across the organisation and lack of a common back bone driving the systems and processes
zh_tw: 我們的「通過收購成長」的成長模式導致組織之間有多種工作法且缺乏共同的基礎來管理系統和流程

source: Our methodology has been refined over 20 years of ongoing research and practical application.
zh_tw: 我們使用的方法經過了超過 20 年不斷研究和實際應用的焠鍊。

source: Our operating model transformation is aimed at making our support functions effective enablers to the business providing a more consistent experience for us
zh_tw: 我們的營運模式轉型目標為使我們的支援功能有效地推動業務，為我們提供更一致的體驗

source: Our proven methodology can help you improve business performance through market-driven, strategic modular product architectures.
zh_tw: 我們經過實際驗證有效的方法能協助您藉由市場導向、策略性模塊化產品架構來改善公司業績。

source: Our research led us to start Modular Management in 1996 as a product development consultant firm.
zh_tw: 藉由我們的研究成果，我們於 1996 年成立了專營產品開發的模塊化管理顧問公司。

source: Our software PALMA™ helps you to do just that.
zh_tw: 我們提供的 PALMA™ 軟體能協助您達成所需。

source: Our success story
zh_tw: 我們的成功案例

source: Our suppliers are fully responsible for the quality of their products and services.
zh_tw: 供應商對其產品和服務的品質必須完全負責，

source: Our time to market has been reduced.”
zh_tw: 我們已經減少了導入市場的時間。」

source: Outline the brief of this project including design criteria, project goals and highlight any challenges to overcome.
zh_tw: 請簡述此專案的設計標準、專案目標並提出所有需要克服的挑戰。

source: Output Listing: A not editable parameter (the possible options are USB, printer, Not).
zh_tw: 輸出清單 (Output Listing)：不可編輯之參數 (可能的選項包括 USB、印表機、NOT)，

source: Output:
zh_tw: 輸出：

source: Output: The output column indicates the physical output of the outputs plate that must carry out this reject.
zh_tw: Output (輸出)：輸出欄為退回盤此退回動作中必須進行的物理輸出。

source: Outside Diameter
zh_tw: 外徑

source: Over
zh_tw: 超過

source: Over 300 man-years of accumulated experience
zh_tw: 超過 300 人次-年的經驗積累

source: Over 350+ HR systems
zh_tw: 350 種以上的人力資源系統

source: Over the past several decades, ever-growing demands for – and misuse of – water resources have increased the risks of pollution and severe water stress in many parts of the world.
zh_tw: 過去數十年來，水資源需求不斷增長且遭到濫用，因而增加了世界許多地區污染和嚴重的水源壓力的風險。

source: Over the period 2015-2030, the greenhouse gas emissions SDGs and targets, including an SDG specifically dedicated to water, helped muster political will, trigger public support and mobilize investments between.
zh_tw: 於 2015 - 2030 年間，溫室氣體排放永續發展目標 (SDGs) 和包括了專用於水源的永續發展目標等各項目標帶來了更高的政治意願，也帶來了公眾的支持和投資意願。

source: Over-abstraction is often the result of out-dated models of natural resource use and governance, where the use of resources for economic growth is under-regulated and undertaken without appropriate controls.
zh_tw: 對水資源的過度抽取通常是由對自然資源使用的落後管理模式所造成的。 在這種模式下，因謀求經濟增長而對資源使用的監管不力，且缺乏相應控制。

source: Overall Dimensions continued:
zh_tw: 接續外部尺寸：

source: Overall Dimensions:
zh_tw: 外部尺寸：

source: Overlay (Merge) multiple document pages into one PDF page
zh_tw: 文件多頁圖層（合併）為單一 PDF 頁面

source: Overload and short-circuit protection
zh_tw: 過載和短路保護

source: Overload: It means the amount of objective product to add to the net weight.
zh_tw: Overload (過載)：代表目標產品超出淨重的量，

source: Overtorquing can put undue loading on the internal IMPERVITE®, which may cause it to crack.
zh_tw: 過高的扭矩值會對 IMPERVITE® 內部零件造成負載並可能會導致破裂。

source: Overview
zh_tw: 概述

source: Ownership of future Module System
zh_tw: 未來模塊系統的擁有權

source: Ownership of your data through best in class technology
zh_tw: 藉由最好的技術管理您的資料

source: PACKING SEAL FOLLOWER AND BOLTING
zh_tw: 填料密封的從動件和螺栓

source: PALMA™ allows you to track your product and design decisions back to strategy to ensure a lasting product foundation.
zh_tw: PALMA™ 能輕鬆地追蹤產品和設計決策以維持和策略同調，確保長久的產品基礎。

source: PALMA™ by Modular Management
zh_tw: 模塊化管理 PALMA™

source: PALMA™ delivers data in a structured and coherent way that tells your engineers exactly what to do.
zh_tw: PALMA™ 以結構化和一致的方式傳遞資料，如此能使工程師明確了解工作內容，

source: PALMA™ ensures all your critical product information is captured on one billboard where your sales, production and engineering staff can share and review the same information in real time.
zh_tw: PALMA™ 確保所有關鍵產品資訊皆截取在相同的看板上，使銷售、生產和工程技術人員可以共用和即時查看相同的資訊。

source: PALMA™ is the tool to continuously ensure you have the right product offering.
zh_tw: PALMA™ 為持續確保能提供合適產品的工具，

source: PALMA™ lets you:
zh_tw: PALMA™ 能夠：

source: PALMA™ provides a holistic and detailed view of customer needs as well as the product properties that meet them.
zh_tw: PALMA™ 提供依客戶需求的全面和詳細視圖以及滿足客戶的產品屬性。

source: PALMA™ provides one billboard where all critical product information is captured and made accessible in real time.
zh_tw: PALMA™ 提供了能即時取得所有重要產品資訊的看板，

source: PALMA™Proprietary Software Supports MFD®…
zh_tw: PALMA™ 支援 MFD® 的獨有軟體…

source: PALMA™’ has a unique capability of capturing the Configuration Intent of a product and translate that into an executable configuration model, by using the built-in configurator the configurability of your product offerings can be analyzed.
zh_tw: PALMA™ 獨特的產品配置目標功能可以藉由內建配置器自動轉換成執行的配置模型，以便分析產品的可配置性。

source: PALMA™’s unique Configuration Intent manage the logic of the product, it’s translated automatically in to configuration logic to be executed by the built-in configurator so that configurability of your product offerings can be analyzed.
zh_tw: PALMA™ 的獨特配置目標功能可以管理產品的邏輯，藉由內建配置器自動轉換成執行的配置邏輯，以便分析產品的可配置性。

source: PANELBUILDER 2D & True Nesting
zh_tw: PANELBUILDER 2D & 鈑金排版軟體

source: PATENT
zh_tw: 專利

source: PATENT DOCUMENTS
zh_tw: 專利文獻

source: PAYMENT TERMS (ALL PART LIST MUST BE SUBMITTED PRIOR RELEASING THE WHOLE PAYMENT):
zh_tw: 付款條件 (交付全部款項前必須遞交所有零件清單)：

source: PAYMENT TERMS FOR IMPORT PORTION
zh_tw: 進口部分之付款條款

source: PAYMENT TERMS FOR LOCAL PORTION
zh_tw: 當地部分之付款方式

source: PCI Inputs
zh_tw: PCI 輸入

source: PCI Outputs
zh_tw: PCI 輸出

source: PDF Conversion Features
zh_tw: PDF 轉檔功能

source: PDF Converter Assistant Desktop Utility or similar
zh_tw: PDF Create Assistant （PDF 建立幫手）或類似電腦工具。

source: PDF Create Assistant Desktop Utility or similar
zh_tw: PDF Create Assistant （PDF 建立幫手）或類似電腦工具。

source: PDF Creation Features
zh_tw: PDF 建立功能

source: PDF Document comparison
zh_tw: PDF 文件比較

source: PDF Forms Features
zh_tw: PDF 表單功能

source: PDF Optimizer for reduced file sizes
zh_tw: PDF Optimizer（最佳化）以減小檔案大小

source: PDF Security Features
zh_tw: PDF 安全功能

source: PDF Uncompromised
zh_tw: 無須妥協的 PDF 軟體

source: PDF Viewing, Editing and Collaboration Features
zh_tw: PDF 檢視、編輯和協作功能

source: PDF is the standard format for business document collaboration.
zh_tw: PDF 文件為商業文件協作的標準格式，

source: PDF optimizer to compress PDF documents elements
zh_tw: PDF 最佳化壓縮 PDF 文件中的元素

source: PDF solution comparison.
zh_tw: PDF 解決方案比較表

source: PDF uncompromised
zh_tw: 無須妥協的 PDF 軟體

source: PDF uncompromised and unlimited.
zh_tw: 無須妥協且無限制的 PDF 軟體。

source: PDF uncompromised.
zh_tw: 無須妥協的 PDF 軟體

source: PDF viewing of all PDF types
zh_tw: 檢視所有類型的 PDF 檔案

source: PDF/A compliance checking at latest PDF/A-3 levels
zh_tw: PDF/A 規範檢查 PDF/A-3 級以上標章。

source: PDF/A & 508 Compliance Checker
zh_tw: PDF/A & 508 規範檢查器

source: PDF/A Conversion, Checking and Correction
zh_tw: PDF/A 轉檔、檢查和校正

source: PDF/A compliance checking for PDF/A-1a, -1b, -2a, -2b and -2u
zh_tw: PDF/A 規範檢查 PDF/A-1a、 -1b、-2a、-2b 和 -2u 級標章。

source: PDF/A creation at latest PDF/A-2 and PDF/A-3 levels
zh_tw: PDF/A-2 和 PDF/A-3 級以上之 PDF/A 檔案建立。

source: PDF<>Office Conversion
zh_tw: PDF<>Office 轉檔

source: PERFORMANCE DEVIATION (Details to be agreed separately)
zh_tw: 性能偏差 (細節另行約定)

source: PERFORMANCE GUARANTEE (Details are to be agreed separately)
zh_tw: (細節另行約定)

source: PET Bottle Blowing Systems
zh_tw: 寶特瓶吹瓶系統

source: PLASMA CUTTING BED AND FUME RECEIVER - LARGE (1220mm x 1830mm)
zh_tw: 電漿切削床和抽氣設備 - 大 (1220mm x 1220mm)

source: PLASMA CUTTING BED AND FUME RECEIVER - SMALL (1220mm x 1220mm)
zh_tw: 電漿切削床和抽氣設備 - 小 (1220mm x 1220mm)

source: POLARIS Industries, Ranger Catalog, 2008 (32 pgs.).
zh_tw: 北極星工業越野車型錄 POLARIS Industries, Ranger Catalog, 2008 (32 頁)。

source: POLARIS Industries, Ranger RZR Catalog, 2008 (12 pgs.).
zh_tw: 北極星工業越野車型錄 POLARIS Industries, Ranger RZR Catalog, 2008 (12 頁)。

source: POLICY
zh_tw: 政策

source: POP UP PINS (each) (Y less 70mm)
zh_tw: 彈出式定位銷（每支）（Y 小於 70mm）

source: POS Trend Limit: This parameter is only taken into account in case of working with Average Weight Control activated.
zh_tw: POS Trend Limit (正趨勢限制)：此參數僅適用於平均重量管控啟動運作時，

source: PPAP(ProductionPartsApprovalProcess): This is the production parts approval process.
zh_tw: PPAP（產品零件核可流程）：產品零件的核可流程。

source: PRE-INSTALLATION GUIDE
zh_tw: 安裝前指南

source: PRE-INSTALLATION GUIDE AXYZ ROUTER TABLES
zh_tw: AXYZ 雕刻機工作台安裝前指南

source: PRE-STUDY
zh_tw: 前期研究

source: PRECISION SPOILBOARD ( per sheet)
zh_tw: 精密切割墊（每張）

source: PREFACE
zh_tw: 前言

source: PREPARING THE SPACE FOR THE MACHINE
zh_tw: 準備放置機台之空間

source: PREREQUESITES
zh_tw: 先決條件

source: PRESIDENT SUMMARY
zh_tw: 主席摘要

source: PRESSURE FOOT - HIGH CAPACITY
zh_tw: 壓力腳 - 高容量

source: PRESSURE FOOT - UNIVERSAL 5Y
zh_tw: 壓力腳 - 萬用 5Y

source: PRESSURE GAUGE
zh_tw: 壓力計

source: PRESSURE RELIEF DEVICES/THERMOWELLS
zh_tw: 洩壓裝置/熱套管

source: PRICE
zh_tw: 價格

source: PRICES ARE EX WORKS TORONTO, CANADA.
zh_tw: 價格為加拿大多倫多工廠交貨價。

source: PRINT TO CUT
zh_tw: 印刷切割

source: PROCESS PIPING REQUIREMENTS
zh_tw: 輸送管道要求

source: PROCESS SIDE NOZZLE WITH SHIPPING COVER
zh_tw: 輸送開口嘴和運送蓋板

source: PROCESS WIDTH
zh_tw: 加工寬度

source: PROCESSES
zh_tw: 流程

source: PRODUCT LEADERSHIP
zh_tw: 產品的領導地位

source: PRODUCT/PROCESS DESIGN REQUIREMENTS
zh_tw: 產品/流程設計要求

source: PROJECT NAME
zh_tw: 專案名稱

source: PROJECT NAME : UNV SRG - AUTO TRANSFER POCKET TISSUE MACHINE
zh_tw: 專案名稱：UNV SRG - 自動袖珍包面紙機

source: PROPOSED REVISIONS TO ACCEPTANCE CRITERIA FOR ADHESIVE ANCHOR SYSTEMS IN CONCRETE ELEMENTS (AC308)
zh_tw: 混凝土構件中之黏結錨固系統驗收標準擬議修訂案(AC308)

source: PSIM Systems;
zh_tw: PSIM 系統；

source: PTZ lock by priority
zh_tw: 按優先順序進行 PTZ 鎖定

source: PTZ surveillance supports analogical camera patterns
zh_tw: PTZ 監控支援類比式攝影機模式

source: PUMP SILENCER (2.5" fits all blowers & silencers)
zh_tw: 泵消音器（2.5" 適合所有鼓風機 & 消音器）

source: PURCHASER ENTITLE TO TERMINATE THE CONTRACT, IN WHOLE OR IN PARTS, UPON REACHING ANY OF FOLLOWING CONDITIONS:
zh_tw: 達到以下任一條件時，買方有權終止全部或部分合約：

source: PURCHASER REQUEST IN / EX
zh_tw: 買方要求 IN / EX

source: PURPOSE
zh_tw: 目的

source: PWM Channels
zh_tw: PWM通道

source: PWM: 3, 5, 6, 9, 10, 11 and 13.
zh_tw: PWM：3、5、6、9、10、11和13。

source: Package Positioning:
zh_tw: 版本定位：

source: Packing and storage
zh_tw: 包裝和儲存

source: Packs Range: This parameter indicates the number of packs to be counted to take a range sample.
zh_tw: Packs Range (包裝範圍)：此參數為取樣範圍計算之包裝數量，

source: Packs: Number of packs to average on a compaction cycle.
zh_tw: Packs (小型包裝)：計算一個小型循環平均所使用之包裝數量，

source: Page 1 / 27
zh_tw: 頁碼 1 / 27

source: Page 1 of 11
zh_tw: 1/11 頁

source: Page 10 / 27
zh_tw: 頁碼 10 / 27

source: Page 10 of 11
zh_tw: 10/11 頁

source: Page 11 / 27
zh_tw: 頁碼 11 / 27

source: Page 11 of 11
zh_tw: 11/11 頁

source: Page 12 / 27
zh_tw: 頁碼 12 / 27

source: Page 13 / 27
zh_tw: 頁碼 13 / 27

source: Page 14 / 27
zh_tw: 頁碼 14 / 27

source: Page 15 / 27
zh_tw: 頁碼 15 / 27

source: Page 16 / 27
zh_tw: 頁碼 16 / 27

source: Page 17 / 27
zh_tw: 頁碼 17 / 27

source: Page 18 / 27
zh_tw: 頁碼 18 / 27

source: Page 19 / 27
zh_tw: 頁碼 19 / 27

source: Page 2
zh_tw: 第 2 頁

source: Page 2 / 27
zh_tw: 頁碼 2 / 27

source: Page 2 of 11
zh_tw: 2/11 頁

source: Page 20 / 27
zh_tw: 頁碼 20 / 27

source: Page 21 / 27
zh_tw: 頁碼 20 / 27

source: Page 22 / 27
zh_tw: 頁碼 22 / 27

source: Page 23 / 27
zh_tw: 頁碼 23 / 27

source: Page 24 / 27
zh_tw: 頁碼 24 / 27

source: Page 25 / 27
zh_tw: 頁碼 25 / 27

source: Page 26 / 27
zh_tw: 頁碼 26 / 27

source: Page 27 / 27
zh_tw: 頁碼 27 / 27

source: Page 3
zh_tw: 第 3 頁

source: Page 3 of 11
zh_tw: 3/11 頁

source: Page 4 / 27
zh_tw: 頁碼 4 / 27

source: Page 4 of 11
zh_tw: 4/11 頁

source: Page 5 / 27
zh_tw: 頁碼 5 / 27

source: Page 5 of 11
zh_tw: 5/11 頁

source: Page 6 / 27
zh_tw: 頁碼 6 / 27

source: Page 6 of 11
zh_tw: 6/11 頁

source: Page 7 / 27
zh_tw: 頁碼 7 / 27

source: Page 7 of 11
zh_tw: 7/11 頁

source: Page 8 / 27
zh_tw: 頁碼 8 / 27

source: Page 8 of 11
zh_tw: 8/11 頁

source: Page 9 / 27
zh_tw: 頁碼 9 / 27

source: Page 9 of 11
zh_tw: 9/11 頁

source: Pages view + stamps enables browse and stamp use case
zh_tw: 頁面檢視 + 圖章能瀏覽並加入圖章

source: Pan / Tilt / Zoom Control:
zh_tw: 平移 / 傾斜 / 變焦 (PTZ) 控制：

source: Parameters Programming Cell
zh_tw: 參數程式設定儲存格

source: Part Number Count
zh_tw: 零件總數

source: Part of the Atlas Copco Corporation and one of the world’s foremost manufacturers of compaction and paving equipment for road construction.
zh_tw: Atlas Copco 公司的一部分且為世界上首要的壓實和鋪路施工設備製造商之一。

source: Partial Batch Units: It indicates the number of units causing a Partial Production.
zh_tw: 部分批次單位：導致部分生產的單位數量，

source: Partial Delivery Requirements (Chemical Products)
zh_tw: 部份交貨要求（化學產品）

source: Partial Word Searches
zh_tw: Partial Word Searches (部分單字搜尋)

source: Partials (Optional)
zh_tw: 分段 (選配)

source: Particular care also needs to be paid at chilling.
zh_tw: 此外需要特別注意冷卻處理過程，

source: Partner Sales Portal:
zh_tw: 銷售合作夥伴：

source: Partnering with Modular Management means you can rely on highest quality service and a quick and effective implementation of modularity.
zh_tw: 與模塊化管理合作讓您能依靠高品質的服務和模塊化快速且有效率的執行。

source: Parts in cab roof 7 3 57
zh_tw: 車頂零件 7 3 57

source: Parts in doors 12 8 33
zh_tw: 車門零件 12 8 33

source: Parts in front 8 3 62
zh_tw: 車頭零件 8 3 62

source: Passenger
zh_tw: 乘客

source: Password-protect files with secure 128-bit or 256-bit AES encryption, permission controls, and open documents protected with FileOpen rights management.
zh_tw: 使用 FileOpen 權限管理進行 128 位元或 256 位元 AES 密碼加密、權限控制和文件開啟保護以保護檔案。

source: Pat.
zh_tw: 專利

source: Patent
zh_tw: 專利

source: Patent Dec.
zh_tw: 專利 2012 年 12 月 11 日

source: Patent Jun.
zh_tw: 專利

source: Patent RE38,012E, the disclosures of which are expressly incorporated herein by reference.
zh_tw: 專利 RE38,012E 中揭露，此處所敘述之揭露將引用參考資料。

source: Patent Sep.
zh_tw: 專利

source: Path: Expressed in units of mass, it indicates the distance between the maximum value and the minimum value for a given sample.
zh_tw: 路徑 (Path)：以質量單位表示，代表給定的樣本最大值與的最小值之間的距離。

source: Patient Hoists
zh_tw: 病患吊掛器

source: Pattern Search—Perform intelligent Looks Like Search to quickly find content, like phone numbers, email addresses, and Social Security numbers, via an alphanumeric pattern rather than exact text.
zh_tw: 模式搜尋 —— 透過字母數字模式而非全文字執行智慧相似搜尋，以快速找出電話號碼、電子郵件地址和社會安全號碼等內容。

source: Pay for features you don’t need
zh_tw: 購買不需要的功能

source: Peab is one of the largest contractors in Europe’s Nordic region for building and home construction.
zh_tw: Peab 是北歐地區建築和住宅建設的最大承包商之一。

source: People
zh_tw: 人

source: People Counting:
zh_tw: 人數計算：

source: Perform a shellside hydrostatic test as described in paragraph 1-4.
zh_tw: 依 1-4 節所述進行外管液壓測試，

source: Perform a shellside hydrostatic test.
zh_tw: 進行外管液壓測試，

source: Perform smarter searches
zh_tw: 執行智慧搜尋

source: Perform smarter searches: Get the most accurate conversion to searchable PDF available with any PDF solution.
zh_tw: 執行智慧搜尋：進行最精準的轉檔，建立所有的 PDF 解決方案皆可搜尋的 PDF 檔案。

source: Perform the shellside hydrostatic test according to the following procedure.
zh_tw: 依照以下程序進行外管液壓測試，

source: Performance
zh_tw: 效能

source: Performance objectives shall be defined during the assignment.
zh_tw: 績效目標應於委任過程中定義，

source: Performance:
zh_tw: 性能：

source: Performs intelligent Looks Like Search™ to quickly find phone numbers, email addresses, social security numbers, and more.
zh_tw: 使用智慧型 Looks Like Search™ 功能快速搜尋電話號碼、電子郵件地址和社會安全碼以及更多的內容。

source: Periodic Re-qualification Requirements
zh_tw: 定期重審資格要求

source: Permits execution of emergency local recording by monitoring client
zh_tw: 允許由監控用戶端執行緊急本機錄影

source: Permits image recording in file servers (by network)
zh_tw: 允許錄製影像於伺服器中 (透過網路)

source: Permits printing of an image during reprodutionof the video with event description
zh_tw: 能於複製影像時印出包含事件說明之圖像

source: Permits viewing video by time bar
zh_tw: 允許依時間軸查看影像

source: Persistent poverty, inequitable access to water supply and sanitation services, inadequate financing, and deficient information about the state of water resources, their use and management impose further constraints on water resources management and its ability to help achieve sustainable development objectives.
zh_tw: 持續的貧窮、用水供給和衛生服務分配不均、資金短缺以及缺乏水資源現狀、使用和管理等相關信息的匱乏，都進一步限制了水資源管理及其幫助實現永續發展目標的能力。

source: Personal Bio/Profile
zh_tw: 個人簡歷/檔案

source: Personal Data Changes that can be confirmed instantly
zh_tw: 可立即確認的資料變更

source: Personal Data Changes that require supporting documentation
zh_tw: 需要證明文件的資料變更

source: Phillip A. Nowacki, White Bear Lake, MN (US); Brian R. Gillingham, Osceola, WI (US); Tracy S. Kofstad, Roseau, MN (US); Mark A. Smith, Pulaski, WI (US); Curtis R. Kjaer, Roseau, MN (US); Stephen L. Nelson, Osceola, WI (US); Keith A. Hollman, Osceola, WI (US); Jerome J. Rubatt, Stacy, MN (US); Adam J. Schlangen, Rush City, MN (US)
zh_tw: Phillip A. Nowacki，明尼蘇達州 White Bear Lake(美國)；Brian R. Gillingham，威斯康辛州 Osceola(美國)；Tracy S. Kofstad，明尼蘇達州 Roseau(美國)；Mark A. Smith，威斯康辛州 Pulaski (美國)；Curtis R. Kjaer，明尼蘇達州 Roseau (美國)；Stephen L. Nelson，威斯康辛州 Osceola (美國)；Keith A. Hollman，威斯康辛州 Osceola (美國)；Jerome J. Rubatt，明尼蘇達州 Stacy (美國)；Adam J. Schlangen，明尼蘇達州 Rush City (美國)

source: Phone No.
zh_tw: 電話號碼

source: Phone Number: …………………………………………….………………………………
zh_tw: 聯絡電話…………………………………………………………………………

source: Phone: +46 (0)8 4563500
zh_tw: 電話： +46 (0)8 4563500

source: Phone: +44 115 975 8100 Fax: +44 115 979 4600
zh_tw: 電話： +44 115 975 8100 傳真： +44 115 979 4600

source: Phone: +44 190 237 5600 Fax: +44 190 237 5662
zh_tw: 電話： +44 190 237 5600 傳真： +44 190 237 5662

source: Phone: +44 190 237 6382 Fax: +44 190 237 5662
zh_tw: 電話： +44 190 237 6382 傳真： +44 190 237 5662

source: Phone: 330-405-0844
zh_tw: 電話：330-405-0844

source: Phone: 330-405-0844 Fax: 330-487-0304
zh_tw: 電話：330-405-0844 傳真：330-487-0304

source: Photo
zh_tw: 照片

source: Photo change
zh_tw: 變更照片

source: Photocell
zh_tw: 光電感應器

source: Photograph of the Redline Riot, 1 page, dated Jun.
zh_tw: Photograph of the Redline Riot，1 頁，收錄於

source: Physical Characteristics
zh_tw: 物理特性

source: Physical Sensor:
zh_tw: 物理感測器：

source: Pictures of Vehicle publicly disclosed in Jul.
zh_tw: 車輛圖片於 2008 年 7 月公開揭露

source: Pin 10 is reserved for the Wiznet interface, SS for the SD card is on Pin 4. The board uses the standardized 1.0 pinout, consisting of:
zh_tw: 針腳10保留給Wiznet介面、針腳4為SD卡之SS，電路板使用標準化1.0針腳排列，包含：

source: Pin 2 is connected to the M10’s TX pin and pin 3 to its RX pin.
zh_tw: 針腳2連接至M10之TX針腳，而針腳3連接至RX針腳，

source: Pins A0-A5 appear in the same locations as on the Uno; inputs A6-A11 are on digital i/o pins 4, 6, 8, 9, 10, and 12 respectively.
zh_tw: 針腳 A0-A5 位置與 Uno 上相同；輸入 A6-A11 分別位於數位 i/o 針腳 4、6、8、9、10 和 12。

source: Piping connections can be made to the steel shell using normal precautions for good practice in flange alignment.
zh_tw: 管道可以依照一般方式使用法蘭對準連接至鋼製外殼，

source: Piping to the IMPERVITE® process nozzles should be studied and planned carefully to prevent any stresses from being transmitted to the IMPERVITE® parts.
zh_tw: 連接至 IMPERVITE® 輸送開口之管路應仔細研究設計以避免壓力傳送至 IMPERVITE® 零件上。

source: Pivot bar 910 is then rotated as shown in FIG. 32 which positions enlarged end 946 below opening 974, and rod portion 920 in opening 974.
zh_tw: 接著樞軸桿 910 如圖 32 所示旋轉，使放大端 946 位於開口 974 下方，而桿件部分 920 位於開口 974 內。

source: Pivot link 912 includes a trapezoidally shaped body 960 having an upper wall 962, lower wall 964, side walls 966 and 968, and rear wall 970.
zh_tw: 樞軸連結 912 包括梯形的主體 960，具有上壁 962、下壁 964、 側壁 966 和 968，以及後壁 970。

source: Pivotal bar 610 further includes an end cap 652 comprised of cap parts 654 and 656 which are coupled together to surround latch assembly 648.
zh_tw: 樞軸桿 610 更包括由護蓋部分 654 和 656 結合而成的端蓋 652 以包覆閂鎖組件 648。

source: Pivotal bar 610 further includes elongate halves 660 and 662 which define clamp parts which couple together in a clamshell-style to encompass the netting as described herein.
zh_tw: 樞軸桿 610 更包括以夾合方式結合而固定護網之長桿 660 和 662，如此處所述。

source: Pixels are the small square bits that make up a digital image.
zh_tw: 像素是構成數位影像的微小方塊，

source: Placing parking brake 670 on the shaft 680 of shiftable transmission 144 increases the life span of parking brake 670.
zh_tw: 將手煞車 670 置於變速箱 144 的傳動軸 680 上能增加手煞車 670 的壽命。

source: Plan the implementation program
zh_tw: 規劃實行計畫

source: Planning, preparedness and coordinated responses – including floodplain management, early warning systems and increased public awareness of risk– greatly improve the resilience of communities.
zh_tw: 計劃、準備與協調應對，包括氾濫平原管理、早期預警系統和公眾風險意識提高等，都會大幅提升各個社區的適應能力。

source: Plans were established for each module along with the system requirements to deliver them.
zh_tw: 每個模塊根據各個系統要求建立了規畫。

source: Plasma Cutting
zh_tw: 電漿切削

source: Platform
zh_tw: 平台

source: Please Note: Do not plug either Ethernet cables in the WAN port on the Router.
zh_tw: 請注意：請勿將網路線插入路由器的 WAN 埠。
